<?php
return [
    'forms' => [
        'feedback' => [
            'success' => 'Ваш отзыв успешно отправлен',
            'fail' => 'При оправке отзыва произошла ошибка'
        ],
        'make_order' => [
            'success' => 'Ваш заказ успешно отправлен',
            'fail' => 'При оправке заказа произошла ошибка'
        ]
    ],
    'admin' => [
        'categories' => [],
        'news' => [
            'create' => [
                'success' => 'Запись успешно добавлена',
                'fail' => 'Не удалось добавить запись',
            ],
            'update' => [
                'success' => 'Запись успешно обновлена',
                'fail' => 'Не удалось обновить запись'
            ],
            'destroy' => [],
        ],
    ]
];
